Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Create reusable Markdown or YAML formatting for your Capture Presets.
ar: إنشاء تشكيل متواصل Markdown أو YAML لـ Capture Pre-Sets الخاص بك.
bn: পুনরায় তৈরি করুন Markdown বা YAML আপনার ক্যাপচারের জন্য ফরম্যাট করুন।
de: Erstellen Sie wiederverwendbare Markdown- oder YAML-Formatierungen für Ihre Aufnahme-Presets.
es: Creación de reutilizables Markdown o YAML Formatear para sus Predefiniciones de captura.
fr: Créer un réutilisable Markdown ou YAML Formater pour vos prédéfinitions de capture.
hi: पुनः बनाएं Markdown या YAML अपने कैप्चर प्रीसेट के लिए प्रारूपण।
id: Membuat kembali Markdown atau YAML Untuk menangkap preset Anda.
it: Crea reutilizzabili Markdown o YAML Formattazione per le tue impostazioni di Precedenza.
ja: 再生可能なもの Markdown か YAML あなたのキャプチャプレセルをフォーマットする
ko: 재사용가능한 Markdown 또는 YAML 당신의 포착 프레젠테이션을 위한 포맷.
nl: Herbruikbaar maken Markdown of YAML Formateren voor uw Capture Presets.
pl: Tworzenie ponownych Markdown lub YAML Formatowanie dla Twoich ustawień przechwytu.
pt_br: Criar reutilizável Markdown ou YAML Formatar para suas Predefinições de Capture.
ru: Создать рецидивирующие Markdown или YAML Форматирование для ваших Capture Presets.
ta: படைத்தல் Markdown அல்லது YAML உங்கள் Capture Precise-ஐ பயன்படுத்துங்கள்
th: สร้างการใช้งานใหม่ Markdown หรือ YAML การจัดรูปแบบสําหรับ Capture Presets ของคุณ
tr: Yeniden Kullanılabilir Oluşturma Markdown veya YAML Önceki İçerikKapıya Alınan Öneriler.
uk: Створюємо повторний Markdown або YAML Форматируйте свої префікси.
ur: دوبارہ پیدا کرنے کے لئے Markdown یا YAML آپ کے پیشہ ورانہ ڈیزائن کے لئے ڈیزائن.
vi: Tạo lại tái sử dụng Markdown hoặc YAML định dạng cho Capture Presets của bạn.
zh_hans: 重建可用 Markdown 或 YAML 格式化您的捕捉预设。
zh_hant: 重建可用 Markdown 或 YAML 格式化您的捕捉預設。

source: Creates a Markdown checklist
ar: إنشاء قائمة التحقق Markdown
bn: সৃষ্টি a Markdown চেকলাইজ
de: Erstellt eine Markdown-Checkliste
es: Creación a Markdown Checklist
fr: Créer une Markdown Checklist
hi: बनाए रखें Markdown चेकलिस्ट
id: menciptakan a Markdown Checklistnya
it: Crea a Markdown Checklist
ja: 創造A Markdown チェックリスト
ko: 창조 A Markdown 체크리스트
nl: Creëer a Markdown Checklist
pl: Tworzy a Markdown Checklistę
pt_br: Criando a Markdown Checklist
ru: Создает а Markdown Чеклист
ta: படைத்தல் A Markdown Checklist
th: สร้าง a Markdown รายการตรวจสอบ
tr: yaratır a Markdown Checklist
uk: Створюється а Markdown Чеклист
ur: پیدا کرنے کے لئے A Markdown چیکنگ
vi: Tạo a Markdown Checklist
zh_hans: 创建 a Markdown 检查名单
zh_hant: 創建 a Markdown 檢查名單

source: Current Location
ar: الموقع الحالي
bn: বর্তমান অবস্থান
de: Aktueller Standort
es: Ubicación actual
fr: Localisation actuelle
hi: वर्तमान स्थान
id: Lokasi saat ini
it: Località attuale
ja: 現在の位置
ko: 현재 위치
nl: Huidige locatie
pl: Aktualna lokalizacja
pt_br: Localização atual
ru: Текущее местоположение
ta: இப்போது நிலையம்
th: ตําแหน่งปัจจุบัน
tr: Mevcut konum
uk: Теперішнє місцезнаходження
ur: موجودہ مقام
vi: Vị trí hiện tại
zh_hans: 目前位置
zh_hant: 目前位置

source: Custom
ar: كود
bn: কাস্টম
es: Custodios
hi: क्यूबा
it: Custodi
ja: コスモ
pt_br: Custódia
ru: Коуди
ta: கோபம்
th: คูสเทล
tr: KADIN
ur: کاسٹ
zh_hans: 客服
zh_hant: 客服

source: Custom Capture Presets on macOS now use a searchable icon picker, so you can choose a clear symbol without memorizing SF Symbol names.
ar: تستخدم الآن إعدادات التخطيط المخصصة على macOS اختيار الأصوات الممكنة للتحقق من ذلك، حتى يمكنك اختيار علامة واضحة دون تذكر أسماء الأصابع SF.
bn: কাস্টম ফিচার প্রসেস macOS এখন একটি সার্চযোগ্য আইকন পিকার ব্যবহার করুন, তাই আপনি SF সিম্বল নাম মনে রাখা ছাড়া একটি পরিষ্কার প্রতীক নির্বাচন করতে পারেন।
de: Benutzerdefinierte Aufnahme-Presets auf macOS verwenden jetzt eine durchsuchbare Symbolauswahl, sodass Sie ein klares Symbol wählen können, ohne SF-Symbol-Namen auswendig zu lernen.
es: Preparación de capturas en macOS Ahora, use un picker de iconos buscable, Puede elegir un símbolo claro sin recordar los nombres de símbolos SF.
fr: Custom Capture Préfets sur macOS Utilisez un picker d’icônes, Vous pouvez donc choisir un symbole clair sans mémoriser les noms de Symbole SF.
hi: कस्टम कैप्चर प्रीसेट macOS अब एक खोज योग्य आइकन पिक्कर का उपयोग करें, इसलिए आप SF Symbol नामों को याद किए बिना एक स्पष्ट प्रतीक चुन सकते हैं।
id: Custom Capture Presets pada macOS Gunakan ikon picker yang dapat dicari. Jadi Anda dapat memilih simbol yang jelas tanpa menghafal nama simbol SF.
it: Custom Capture Presets su macOS Utilizzare un picker di icone, In questo modo è possibile scegliere un simbolo chiaro senza memorizzare i nomi dei simboli SF.
ja: Custom Capture Presets macOS 検索可能なアイコンピクターを使用して、 だから、SF シンボル名を覚えずに明確なシンボルを選択できます。
ko: Custom Capture Presets에 대한 리뷰 보기 macOS 이제 검색 가능한 아이콘 픽커를 사용하십시오. 따라서 SF Symbol 이름을 기억하지 않고도 명확한 상징을 선택할 수 있습니다.
nl: Custom Capture Pre-set op macOS gebruik nu een zoekbare picker, Zo kun je een duidelijk symbool kiezen zonder SF Symbolnamen te onthouden.
pl: Custom Capture Preset na macOS użyj wyszukiwalnego piksela, Możesz wybrać wyraźny symbol bez zapamiętywania nazw symboli SF.
pt_br: Custom Capture Predefinição macOS Agora, use um picker de ícones pesquisável, Assim, você pode escolher um símbolo claro sem memorizar os nomes de símbolos SF.
ru: Custom Capture Presets на macOS Теперь используйте поисковый иконный пикер, Вы можете выбрать символ без запоминания SF Symbol.
ta: Custom Capture Pre-Sets இல் macOS இப்போது ஒரு Icon Picker ஐ பயன்படுத்துங்கள். இதனால் நீங்கள் SF Symbol names நினைவில் கொள்ளாததால் தெளிவான ஒரு அம்சத்தை தேர்வு செய்யலாம்.
th: Custom Capture Preets บน macOS ตอนนี้ใช้เครื่องมือค้นหาไอคอนที่สามารถค้นหาได้ ดังนั้นคุณสามารถเลือกสัญลักษณ์ที่ชัดเจนโดยไม่ต้องจําชื่อสัญลักษณ์ SF
tr: Custom Capture Presets Hakkında macOS Şimdi bir ikon pickeri kullanın. Böylece SF sembol adlarını hatırlamadan açık bir sembol seçebilirsiniz.
uk: Завантажити Custom Capture Presets macOS Використовуйте іконний пікер, Ви можете вибрати символ без запам'ятовування назв символів SF.
ur: پیشگی سے پیشگی سے پیشگی سے پیشگی سے پیشگی سے پیشگی macOS اب ایک تلاش کرنے والا آئی فون پیکیج کا استعمال کریں، اس طرح آپ SF علامتوں کے نام یاد کرنے کے بغیر ایک واضح علامت منتخب کرسکتے ہیں.
vi: Custom Capture Presets (Tùy chỉnh) macOS Sử dụng một icon picker, Vì vậy bạn có thể chọn một biểu tượng rõ ràng mà không cần nhớ tên biểu tượng SF.
zh_hans: 定制捕获预设 macOS 现在使用可搜索的图标选择器, 这样你就可以选择一个清晰的符号,而不需要记住SF符号名称。
zh_hant: 定製捕獲預設 macOS 現在使用可搜索的圖標選擇器, 這樣你就可以選擇一個清晰的符號,而不需要記住SF符號名稱。

source: Custom Instruction
ar: تعليمات مخصصة
bn: কাস্টম নির্দেশনা
de: Benutzerdefinierte Anweisung
es: Instrucción personalizada
fr: Instruction personnalisée
hi: कस्टम निर्देश
id: Instruksi Khusus
it: Istruzione personalizzata
ja: カスタム指示
ko: 사용자 지정 지침
nl: Aangepaste instructie
pl: Własna instrukcja
pt_br: Instrução personalizada
ru: Своя инструкция
ta: தனிப்பயன் வழிமுறை
th: คำสั่งกำหนดเอง
tr: Özel Talimat
uk: Власна інструкція
ur: حسب ضرورت ہدایت
vi: Hướng dẫn tùy chỉnh
zh_hans: 自定义指令
zh_hant: 自訂指示

source: Custom keyboard, widgets, Dynamic Island, and Live Activities remain iOS-specific.
ar: لا تزال الكاميرا المخصصة، والفيديوهات، والمسجد الديناميكي، والأنشطة الحية iOS محددة.
bn: কাস্টম ট্যাবলেট, উইজেট ডায়নামিক দ্বীপ জীবন্ত কর্মসূচি অব্যাহত থাকবে iOSবিশেষ করে
de: Benutzerdefinierte Tastatur, Widgets, Dynamic Island und Live-Aktivitäten bleiben iOS-exklusiv.
es: El teclado personalizado, los widgets, Dinámica de la isla, Las actividades en vivo siguen iOSEspecificidad .
fr: Le clavier de la couture, Les widgets, île dynamique, Les activités en direct restent iOS– de spécifique.
hi: कस्टम क्लाइंट, विंडोज्स द्वीप की गतिशीलता, जिंदा रहने वाली गतिविधियां iOSविशिष्ट
id: Kode Kode Kode, Untuk widget, Pulau yang dinamis, Aktivitas hidup tetap iOSyang spesifik.
it: Il tecnico personalizzato, dei widget, Isola dinamica Le attività viventi rimangono iOS– di specifico
ja: クイズキーボード、 ウィジェット、 ダイナミックな島 活躍活動は残る iOS具体的です。
ko: 케이블 키보드, 위젯을 사용하고, 역동적인 섬 Live Activities 는 계속 iOS특정한
nl: Kwaliteit keyboard, De widgets, Dynamische eilanden Live activiteiten blijven bestaan iOS– het specifieke
pl: klawiatura do szycia, widżety , Dynamiczne wyspy Pozostają aktywne iOS– w szczególności
pt_br: Aplicativo de teclado, Os widgets, Ilha Dinâmica As atividades permanecem iOS– em específico
ru: Клавиатура для клавиатуры, Виджитс , Динамичный остров Живые мероприятия остаются iOS— в конкретном
ta: கோடை கோணங்கள் , Widgetகள் Dynamic Island ஐயோ வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க வாழ்க iOSவிரிவான
th: คีย์บอร์ดที่กําหนดเอง วิดเจ็ต เกาะไดนามิก และกิจกรรมสดยังคงอยู่ iOSหมายเลข
tr: Klavye kartı, Widgetler için, Dinamik bir adada, canlı aktiviteler devam ediyor iOSÖzel olarak
uk: Налаштування клавіатури, Виджіти , Динамічний острів Живі події залишаються iOS– Специфічний
ur: کاسٹ کیشنز، ویڈیوز کے جزیرے کی تیاری، رہنے والی سرگرمیوں کے ساتھ iOSخاص طور پر
vi: Tính năng Custom Keyboard Các widget, Đảo động, Các hoạt động sống còn iOScụ thể
zh_hans: 定制键盘, 维基, 动态岛屿 活跃活动仍在 iOS具体的。
zh_hant: 定製鍵盤, 維基, 動態島嶼 活躍活動仍在 iOS具體的。

source: Customization
ar: التخصيص
bn: কাস্টমাইজেশন
de: Anpassung
es: Personalización
fr: Personnalisation
hi: अनुकूलन
id: Penyesuaian
it: Personalizzazione
ja: カスタマイズ
ko: 사용자 설정
nl: Aanpassing
pl: Dostosowanie
pt_br: Personalização
ru: Настройка
ta: தனிப்பயனாக்கம்
th: การปรับแต่ง
tr: Özelleştirme
uk: Налаштування
ur: حسب ضرورت
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Date
ar: تاريخ
bn: তারিখ
de: Datum
es: fecha
hi: डेट
id: Tanggal
it: Dateo
ja: デート
ko: 날짜
nl: datum
pl: datę
pt_br: Data
ru: Дата
ta: நாவல்
th: วันที่
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Debug
ar: دبي
bn: ডেবিগ
es: Debugó
fr: Débutant
hi: डेब्यू
ja: デビュー
ko: 데뷔
nl: Debuggen
pl: Debugowanie
pt_br: Debugue
ru: Дебю
th: การทํา Debug
tr: Debug Hakkında
uk: Дебюту
ur: ڈبب
zh_hans: 德布格
zh_hant: 德布格

source: Debug Log
ar: إرسال رسائل
bn: ডেবিগ লগ
fr: Débutant log
hi: डेब्यू लॉग
it: Debug di registrazione
ja: デビューログ
ko: 데뷔 로그
nl: Debuggen loggen
pl: Debugowanie log
ru: Дебютный дневник
ta: Debug பதிவு
th: บันทึกการเรียกเก็บเงิน
tr: Debug kayıtları
uk: Дебюти Log
ur: ڈببگ لوڈ
zh_hans: 德布格日志
zh_hant: 德布格日誌

source: Deep Link
ar: روابط عميقة
bn: গভীর লিঙ্ক
es: Enlace profundo
fr: lien profond
hi: गहरी लिंक
id: Link yang mendalam
it: Il profondo link
ja: 深いリンク
ko: 깊은 링크
nl: Diepe link
pl: Głębokie linki
pt_br: Link profundo
ru: Глубокая связь
ta: Deep Link க்கு
th: ลึกเชื่อมโยง
tr: Derin bağlantı
uk: Глибокий зв'язок
ur: Deep لنک
vi: Liên kết sâu
zh_hans: 深度链接
zh_hant: 深度鏈接

source: Default
ar: افتراضي
bn: ডিফল্ট
de: Standard
es: Predeterminado
fr: Par défaut
hi: डिफ़ॉल्ट
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본
nl: Standaard
pl: Domyślne
pt_br: Padrão
ru: По умолчанию
ta: இயல்புநிலை
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Типове
ur: ڈیفالٹ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default for Capture
ar: الإعداد الافتراضي للالتقاط
bn: ক্যাপচারের ডিফল্ট
de: Standard für Erfassung
es: Predeterminado para Captura
fr: Par défaut pour la capture
hi: कैप्चर के लिए डिफ़ॉल्ट
id: Bawaan untuk Tangkapan
it: Predefinito per Acquisizione
ja: キャプチャのデフォルト
ko: 캡처 기본값
nl: Standaard voor vastleggen
pl: Domyślne dla przechwytywania
pt_br: Padrão para Captura
ru: По умолчанию для захвата
ta: பிடிப்பிற்கான இயல்புநிலை
th: ค่าเริ่มต้นสำหรับการจับภาพ
tr: Yakalama için Varsayılan
uk: Типово для захоплення
ur: کیپچر کے لیے ڈیفالٹ
vi: Mặc định cho Ghi nhanh
zh_hans: 采集默认项
zh_hant: 擷取預設

source: Default transcription
ar: النسخ الافتراضي
bn: ডিফল্ট ট্রান্সক্রিপশন
de: Standardtranskription
es: Transcripción predeterminada
fr: Transcription par défaut
hi: डिफ़ॉल्ट ट्रांसक्रिप्शन
id: Transkripsi bawaan
it: Trascrizione predefinita
ja: デフォルトの文字起こし
ko: 기본 전사
nl: Standaardtranscriptie
pl: Domyślna transkrypcja
pt_br: Transcrição padrão
ru: Транскрипция по умолчанию
ta: இயல்புநிலை உரைமாற்றம்
th: การถอดเสียงเริ่มต้น
tr: Varsayılan transkripsiyon
uk: Типова транскрипція
ur: ڈیفالٹ ٹرانسکرپشن
vi: Bản chép lời mặc định
zh_hans: 默认转录
zh_hant: 預設轉錄

source: Default. Click “Show Vox.md” from the menu bar or use Cmd-Tab.
ar: انقر فوق "شاهد Vox.md" من حزمة الملفات أو استخدام Cmd-Tab.
bn: দুর্বল ক্লিক করুন “show” Vox.md» মেনু বার বা ব্যবহার Cmd-Tab.
de: Standard. Klicken Sie im Dock auf „Vox.md anzeigen“ oder verwenden Sie Cmd-Tab.
es: Default Click “Show” Vox.mdde la barra de menús o usar Cmd-Tab.
fr: défaut . Cliquez sur « Show » Vox.md» de la barre de menu ou utilisez Cmd-Tab.
hi: दोषी है। क्लिक करें “प्रदर्शनी” Vox.md” से मेनू बार या उपयोग Cmd-Tab.
id: dengan defisit. Klik “Penunjukan” Vox.mddari menu bar atau menggunakan Cmd-Tab.
it: di default. Clicca sul “Show” Vox.mddalla barra del menu o utilizza Cmd-Tab.
ja: 欠陥です。 クリック「ショー」 Vox.mdメニューバーまたは使用 Cmd-Tab.
ko: 클릭 > 쇼 Vox.md* 메뉴 바에서 사용 또는 Cmd-Tab.
nl: Het defect. Klik op ‘show’ Vox.md» uit de menubalk of gebruik Cmd-Tab.
pl: wady . Kliknij „Show” Vox.mdz menu lub użyć Cmd-Tab.
pt_br: Defeitos em . Clique em “Show” Vox.md“ da barra de menu ou usar Cmd-Tab.
ru: Недостатки . Клик «Шоу» Vox.md« из меню или использования Cmd-Tab.
ta: அநியாயமாக Click “இருப்பேன்” Vox.md» menu bar அல்லது பயன்பாடு Cmd-Tab.
th: หมายเลขรุ่น คลิกที่ “แสดง” Vox.md” จากแถบเมนูหรือใช้ Cmd-Tab.
tr: Default yapıyor Click “Show” için Vox.mdMenü çubuğundan veya kullanın Cmd-Tab.
uk: Дефект Клік «Шоу» Vox.md«З меню або використання Cmd-Tab.
ur: فائدہ کلک کریں “show” Vox.md”Menu Bar یا استعمال سے Cmd-Tab.
vi: Thiếu Click vào “Show” Vox.md» từ thanh menu hoặc sử dụng Cmd-Tab.
zh_hans: 缺陷。 点击“展览” Vox.md”从菜单栏或使用 Cmd-Tab.
zh_hant: 缺陷。 點擊“展覽” Vox.md”從菜單欄或使用 Cmd-Tab.

source: Delete
ar: إزالة
bn: ডেলি
fr: décomposé
hi: डिलीट
ja: デリケート
ko: 델리
ru: Делить
ta: விழிப்புணர்வு
th: ระบายความร้อน
uk: Делі
ur: ڈیل
zh_hans: 解散
zh_hant: 解散

source: Delete %@ model
ar: إزالة %@ نموذج
bn: ডেলি %@ মডেল
de: Modell %@ löschen
es: Delete %@ El modelo
fr: décomposé %@ modèle
hi: डिलीट %@ मॉडल
id: Delete %@ Modelnya
it: delete %@ Modello
ja: デリケート %@ モデル
ko: 델리 %@ 모델
pl: Delete %@ Modelka
pt_br: Delete %@ Modelo
ru: Делить %@ Модель
ta: விழிப்புணர்வு %@ மாதிரி
th: ระบายความร้อน %@ แบบ
tr: Delete %@ modelin
uk: Делі %@ Модель
ur: ڈیل %@ ماڈل
vi: Delete %@ Mô hình
zh_hans: 解散 %@ 模特
zh_hant: 解散 %@ 模特

source: Delete Preset
ar: إلغاء التوقيت
bn: অগ্রগতি
de: Preset löschen
es: Eliminar Preset
fr: Démarrer Presser
hi: प्रीमियम हटाएं
id: Menghapus Preset
it: Smettere di preset
ja: プレスリリース
ko: 프리셋 삭제
nl: Verwijder vooruit
pl: Wyłącz Preview
pt_br: Preencha o pré-
ru: Удалите пресету
ta: முன்பதிவு அடைப்பு
th: ลบการตั้งค่า
tr: Önceki İçerikSatış
uk: Видалити пресе
ur: پیش سے طرف کی
vi: Tải Preview
zh_hans: 预先删除
zh_hant: 預先刪除

source: Delete voice pause detection model
ar: إزالة نموذج تحديد وقوع وقوع صوت
bn: ভয়েস প্যারাসা সনাক্তকরণ মডেল
de: Sprachpausen-Erkennungsmodell löschen
es: Modelo de detección de pausa de voz
fr: Modèle de détection de pause vocale
hi: Voice Pause Detection मॉडल को हटाएं
id: Menghapus model deteksi suara pause
it: Modello di rilevamento della pausa vocale
ja: 音声停止検出モデル
ko: Voice Pause Detection 모델
nl: Verwijder het voice pause detection model
pl: Model detekcji przerwy głosowej
pt_br: Modelo de detecção de pausa de voz
ru: Модель обнаружения голосового пауза
ta: Voice Pause Detection மாதிரிகளை அழுத்தவும்
th: ลบรูปแบบการตรวจจับการหยุดเสียง
tr: Ses Durumu Deteksiyonu Modeli
uk: Модель виявлення голосового перерви
ur: Voice Pause Detection کے مترادفات
vi: Loại bỏ mô hình phát hiện giọng nói pause
zh_hans: 删除语音暂停检测模型
zh_hant: 刪除語音暫停檢測模型

source: Deleted destination
ar: الوجهة المحددة
bn: ডেস্টিভেন্ট মুছে ফেলা
de: Gelöschtes Ziel
es: Destinos eliminados
fr: Destination supprimée
hi: निश्चित रूप से हटाया गया
id: Destinasi yang dihapus
it: Destino eliminato
ja: 消滅目的地
ko: 지워진 목적지
nl: Verwijderd bestemming
pl: Wyłączone przeznaczenie
pt_br: Destino desativado
ru: Удаленное место назначения
ta: இலக்கியம் Deleted Destination
th: เป้าหมายที่ถูกลบ
tr: Kapatılan Destinasyon
uk: Вилучене призначення
ur: مقاصد حذف
vi: Destination bị xóa
zh_hans: 被删除的目的地
zh_hant: 被刪除的目的地

source: Delivered
ar: توزيع
bn: সরবরাহ
de: Zugestellt
es: Entregado
fr: livré
hi: वितरित
id: Pengiriman
it: consegnato
ja: 配達
ko: 배달
nl: Levering
pl: Dostawcy
pt_br: Entrega
ru: Доставленный
ta: வழங்கிய
th: จัดส่ง
tr: teslimat
uk: Доставлені
ur: فراہم کی گئی
vi: giao hàng
zh_hans: 交付
zh_hant: 交付

source: Delivered successfully. You can record another.
ar: تم التسليم بنجاح. يمكنك بدء تسجيل جديد.
bn: সফলভাবে পৌঁছেছে। আপনি আরেকটি রেকর্ডিং করতে পারেন।
de: Erfolgreich zugestellt. Sie können eine weitere Aufnahme starten.
es: Entregado correctamente. Puedes hacer otra grabación.
fr: Transmis avec succès. Vous pouvez effectuer un autre enregistrement.
hi: सफलतापूर्वक भेज दिया गया। आप एक और रिकॉर्डिंग कर सकते हैं।
id: Berhasil dikirim. Anda dapat merekam lagi.
it: Trasferito correttamente. Puoi effettuare un’altra registrazione.
ja: 正常に転送されました。続けて録音できます。
ko: 성공적으로 전송되었습니다. 다시 녹음할 수 있습니다.
nl: Succesvol afgeleverd. Je kunt nog een opname maken.
pl: Przesłano pomyślnie. Możesz rozpocząć kolejne nagranie.
pt_br: Enviado com sucesso. Você pode fazer outra gravação.
ru: Успешно передано. Можно начать новую запись.
ta: வெற்றிகரமாக அனுப்பப்பட்டது. மேலும் ஒரு பதிவைத் தொடங்கலாம்.
th: ส่งเรียบร้อยแล้ว คุณสามารถบันทึกอีกครั้งได้
tr: Başarıyla aktarıldı. Yeni bir kayıt yapabilirsiniz.
uk: Успішно передано. Можна почати новий запис.
ur: کامیابی سے پہنچا دیا گیا۔ آپ ایک اور ریکارڈنگ کر سکتے ہیں۔
vi: Đã chuyển thành công. Bạn có thể ghi âm lần nữa.
zh_hans: 传送成功。你可以继续录音。
zh_hant: 傳送成功。你可以繼續錄音。

source: Delivered with %@
ar: يتم تقديمها مع %@
bn: সরবরাহ করা হয়েছে %@
de: Zugestellt mit %@
es: Entregado con %@
fr: Livré avec %@
hi: साथ दिया गया %@
id: disampaikan dengan %@
it: Consegnato con %@
ja: 配達 同 %@
ko: 배달된 with %@
nl: Levering met %@
pl: Dostawa z %@
pt_br: Entregue com %@
ru: Доставляется с %@
ta: விற்பனை %@
th: จัดส่งด้วย %@
tr: ile teslim edildi %@
uk: Доставлено з %@
ur: ساتھ فراہم کی گئی %@
vi: Được giao với %@
zh_hans: 交付与 %@
zh_hant: 交付與 %@

source: Delivery
ar: التسليم
bn: ডেলিভারি
de: Lieferung
es: Entrega
fr: livraison
hi: डिलीवरी
id: Pengiriman
it: consegna
ja: 配達
ko: 배달
nl: Levering
pl: Dostawa
pt_br: Entrega
ru: Доставка
ta: விற்பனை
th: จัดส่ง
tr: teslimat
uk: Доставка
ur: ڈرائیونگ
vi: giao hàng
zh_hans: 交付
zh_hant: 交付

source: Delivery Preview
ar: معاينة التسليم
bn: ডেলিভারি প্রিভিউ
de: Zustellungsvorschau
es: Vista previa de entrega
fr: Aperçu de la livraison
hi: डिलिवरी पूर्वावलोकन
id: Pratinjau Pengiriman
it: Anteprima di consegna
ja: 配信プレビュー
ko: 배송 미리보기
nl: Leveringsvoorbeeld
pl: Podgląd dostawy
pt_br: Visualização da entrega
ru: Предварительный просмотр доставки
ta: விநியோக முன்னோட்டம்
th: การแสดงตัวอย่างการจัดส่ง
tr: Teslimat Önizlemesi
uk: Попередній перегляд доставки
ur: ڈیلیوری کا پیش نظارہ
vi: Xem trước giao hàng
zh_hans: 交付预览
zh_hant: 交付預覽

source: Delivery failed
ar: توزيع فشل
bn: ডেলিভারি ব্যর্থ
de: Lieferung gescheitert
es: La entrega fracasó
fr: Livraison échouée
hi: डिलीवरी विफल
id: Pengiriman gagal
it: La consegna fallisce
ja: 配達失敗
ko: 배달 실패
nl: Levering mislukt
pl: Dostawa nieudana
pt_br: Entrega falhou
ru: Доставка не удалась
ta: விண்ணப்பம் தவறானது
th: การจัดส่งที่ล้มเหลว
tr: Teslimat başarısız
uk: Доставка не вдалася
ur: ڈرائیونگ ناکام
vi: Giao hàng thất bại
zh_hans: 交付失败
zh_hant: 交付失敗

source: Describe exactly how Vox.md should shape captured text. Leave blank to preserve the original when AI enrichment is unavailable.
ar: وصف كيفية تعيين Vox.md للرسائل المكتوبة.أرسل إلى الفوركس للحفاظ على الأصل عندما لا توجد إثارة AI.
bn: ঠিকভাবে কীভাবে বর্ণনা করুন Vox.md কপি করা টেক্সটের আকারে ফাঁস করে দিতে হবে। আইআই সমৃদ্ধি উপলব্ধ না হলে মূল রক্ষা করার জন্য শূন্য রাখুন।
de: Beschreiben Sie genau, wie Vox.md erfassten Text formen soll. Lassen Sie das Feld leer, um das Original zu bewahren, wenn keine KI-Anreicherung verfügbar ist.
es: Describe exactamente cómo Vox.md Debería formar texto capturado. Dejar vacío para preservar el original cuando el enriquecimiento de IA no está disponible.
fr: Décrivez exactement comment Vox.md Il faut que le texte capturé soit formé. Laisser vide pour conserver l'original lorsque l'enrichissement d'IA n'est pas disponible.
hi: कैसे बताएं बिल्कुल Vox.md संदेश को कब्जा करना चाहिए। मूल को संरक्षित करने के लिए खाली छोड़ दें जब एआई समृद्धी उपलब्ध नहीं है।
id: Menjelaskan dengan tepat bagaimana Vox.md harus mengatur teks yang tercatat. Tinggalkan kosong untuk menyimpan asli ketika pengayaan AI tidak tersedia.
it: Descrivi esattamente come Vox.md Il testo deve essere catturato. Lascia vuoto per conservare l'originale quando l'arricchimento AI non è disponibile.
ja: 正確にどういう形で説明するか Vox.md 捕まえたテキストを形作る。 AI 豊富化が利用できないときにオリジナルを保存するために空のままにします。
ko: 정확히 어떻게 설명하는지 Vox.md 캡처된 텍스트를 형성해야 합니다. AI 부유화가 사용할 수 없을 때 원본을 보존하기 위해 빈 공간을 남겨주세요.Let empty to preserve the original when AI enrichment is not available.
nl: Beschrijf precies hoe Vox.md De gevangen tekst moet worden gevormd. Laat het origineel leeg wanneer AI-verrijking niet beschikbaar is.
pl: Opisuje dokładnie, jak Vox.md Powinien być zapisany tekst. Pozostaw puste miejsce, aby zachować oryginał, gdy wzbogacenie AI nie jest dostępne.
pt_br: Descreva exatamente como Vox.md Deve ser capturado texto. Deixe em branco para preservar o original quando o enriquecimento de IA não estiver disponível.
ru: Опишите точно, как Vox.md должна быть запечатленная форма текста. Оставьте пустую страницу, чтобы сохранить оригинал, когда обогащение ИИ недоступно.
ta: எப்படி என்பதை சரியாக விளக்குங்கள் Vox.md எழுதப்பட்ட பதிவுகளை படித்துக் கொள்ள வேண்டும். அதாவது, அடிக்கடி எழுதலாம் என்று நினைத்தால், அடிக்கடி எழுதலாம் என்று நினைக்கிறேன்.
th: อธิบายวิธีการที่แน่นอน Vox.md ควรจะสร้างข้อความที่จับ ให้ว่างเปล่าเพื่อรักษาเดิมเมื่อไม่สามารถใช้ได้ในการเพิ่มประสิทธิภาพ AI
tr: Tam olarak nasıl tanımlayın Vox.md Kapatılan metinleri oluşturmak gerekir. AI zenginleştirme kullanılamıyorsa orijinalini korumak için boş bırakın.
uk: Опишіть, як саме Vox.md Потрібно вибрати завантажений текст. Залиште порожній, щоб зберегти оригінал, коли AI збагачення недоступне.
ur: واضح طور پر بیان کریں کہ کس طرح Vox.md ‫‪ ،‬تصویر کو پکڑنے کے لیے استعمال کیا جانا چاہئے‬ اصل کو محفوظ کرنے کے لئے خالی چھوڑ دیں جب AI کی فراہمی دستیاب نہیں ہے.
vi: Mô tả chính xác cách Vox.md Cần phải tạo hình dạng văn bản bị bắt. Để trống để bảo quản bản gốc khi AI không có sẵn.
zh_hans: 描述准确如何 Vox.md 应该是被捕获的文本。 空白以保存原始,当人工智能丰富无法使用时。
zh_hant: 描述準確如何 Vox.md 應該是被捕獲的文本。 空白以保存原始,當人工智能豐富無法使用時。
